var U = [
    {
        "NAME": "толик",
        "ICON": "",
        "EMAIL": "123@mail.ru",
        "TITLE": "хуй в говне",
        "NOTE": "как пользоваться",
        "GRADE": 2
    },

    {
        "NAME": "макс",
        "ICON": "",
        "EMAIL": "222@пьфш",
        "TITLE": "рот ебал ваш",
        "NOTE": "не понял",
        "GRADE": 1
    },

    {
        "NAME": "рус12",
        "ICON": "",
        "EMAIL": "xuy121212@mail.ru",
        "TITLE": "иди нахуй",
        "NOTE": "чё за хуууууета",
        "GRADE": 3
    },

    {
        "NAME": "Базилио",
        "ICON": "",
        "EMAIL": "bazil1996@mail.ru",
        "TITLE": "Топ",
        "NOTE": "10🐷/10🐷",
        "GRADE": 5
    }
]