var U = [
    {
        "NAME": "толик",
        "ICON": "",
        "EMAIL": "123@mail.ru",
        "TITLE": "ай щипит",
        "NOTE": "как пользоваться",
        "GRADE": 2
    },

    {
        "NAME": "макс",
        "ICON": "",
        "EMAIL": "222@пьфш",
        "TITLE": "ваш сайт паленыый",
        "NOTE": "не понял",
        "GRADE": 1
    },

    {
        "NAME": "рус12",
        "ICON": "",
        "EMAIL": "xyz121212@mail.ru",
        "TITLE": "Хмм",
        "NOTE": "Непонял",
        "GRADE": 3
    },

    {
        "NAME": "Базилио",
        "ICON": "",
        "EMAIL": "bazil1996@mail.ru",
        "TITLE": "Топ",
        "NOTE": "10🐷/10🐷",
        "GRADE": 5
    }
]